msg_welcome = """\
Здравствуйте! Данный бот поможет вам создать
QR Code из данных, который вы ему передадите.
Возможные варианты QR Code:
/SimpleText - кодирование произвольного текста
/geo -  кодирование географических координат
/vCard - кодирование визитной карточки
/WiFi - кодирование точки доступа WI-Fi
/site - кодирование интернет адреса
"""

msg_error = """\
К сожалению я понял вашу команду.
Пожалуйста, будте точнее в командах, я ограничен в ответах.

Возможные варианты команд:
/SimpleText - кодирование произвольного текста
/geo -  кодирование географических координат
/vCard - кондирование визитной карточки
/WiFi - кодирование точки доступа WI-Fi
/site - кодирование интернет адреса
"""